
/* Class = "NSBox"; title = "Execute commands on connect:"; ObjectID = "253"; */
"253.title" = "Execute commands on connect:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "324"; */
"324.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Nickname:"; ObjectID = "325"; */
"325.title" = "Nickname:";

/* Class = "NSTextFieldCell"; placeholderString = "nickname"; ObjectID = "326"; */
"326.placeholderString" = "nickname";

/* Class = "NSTextFieldCell"; placeholderString = "(optional)"; ObjectID = "327"; */
"327.placeholderString" = "(optional)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "Hostname:"; ObjectID = "329"; */
"329.title" = "Hostname:";

/* Class = "NSButtonCell"; title = "Encrypt connection using SSL"; ObjectID = "330"; */
"330.title" = "Encrypt connection using SSL";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "332"; */
"332.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "One per line, / is optional. $me will be replaced with your current nickname."; ObjectID = "333"; */
"333.title" = "One per line, / is optional. $me will be replaced with your current nickname.";

/* Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "334"; */
"334.title" = "Encoding:";

/* Class = "NSTextFieldCell"; title = "Realname:"; ObjectID = "337"; */
"337.title" = "Realname:";

/* Class = "NSTextFieldCell"; title = "Username (Ident):"; ObjectID = "339"; */
"339.title" = "Username (Ident):";
